/* No comment provided by engineer. */
"About" = "Sobre";

/* No comment provided by engineer. */
"Actions" = "Ações";

/* No comment provided by engineer. */
"Calculate!" = "Calcular!";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Change line color" = "Trocar cor da linha";

/* No comment provided by engineer. */
"Data" = "Dados";

/* Defina os valores X e Y do ponto: */
"Define X and Y values of the point:" = "Defina os valores X e Y do ponto:";

/* Este programa calcula os valores de a e b incluindo seus erros (deltas) pelo Método dos Mínimos Quadrados.\n\nDesenvolvedor: Pedro P. M. Góes\n\nVersão atual: 1.3\nRelease: Abril/2012\n\nAgora também disponível para Android! */
"Info" = "Este programa calcula os valores de a e b incluindo seus erros (deltas) pelo Método dos Mínimos Quadrados.\n\nDesenvolvedor: Pedro P. M. Góes\n\nVersão atual: 1.3\nRelease: Abril/2012\n\nAgora também disponível para Android!";

/* Inverter Valores */
"Invert Values" = "Inverter Valores";

/* No comment provided by engineer. */
"Negative" = "Negativo";

/* No comment provided by engineer. */
"Points" = "Pontos";

/* No comment provided by engineer. */
"Results" = "Resultados";

/* No comment provided by engineer. */
"ResultsInfo" = "Pressione Calcular! para atualizar os resultados da tabela.";

